Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Conduit reached the server, but iOS does not trust its TLS certificate. If you use your own certificate authority, make sure its root certificate is installed and trusted on this device.
de: Conduit hat den Server erreicht, aber iOS vertraut seinem TLS-Zertifikat nicht. Wenn du eine eigene Zertifizierungsstelle nutzt, stelle sicher, dass ihr Root-Zertifikat auf diesem Gerät installiert ist und als vertrauenswürdig gilt.
es: Conduit llegó al servidor, pero iOS no confía en su certificado TLS. Si usas tu propia autoridad de certificación, asegúrate de que su certificado raíz esté instalado y sea de confianza en este dispositivo.
fr: Conduit a joint le serveur, mais iOS ne fait pas confiance à son certificat TLS. Si vous utilisez votre propre autorité de certification, vérifiez que son certificat racine est installé et approuvé sur cet appareil.
id: Conduit menjangkau server, tetapi iOS tidak memercayai sertifikat TLS-nya. Jika Anda menggunakan otoritas sertifikat sendiri, pastikan sertifikat root-nya terpasang dan dipercaya di perangkat ini.
it: Conduit ha raggiunto il server, ma iOS non considera attendibile il suo certificato TLS. Se usi una tua autorità di certificazione, assicurati che il suo certificato radice sia installato e considerato attendibile su questo dispositivo.
ja: Conduitはサーバに接続できましたが、iOSがそのTLS証明書を信頼していません。独自の認証局を使用している場合は、そのルート証明書がこのデバイスにインストールされ、信頼されていることを確認してください。
ko: Conduit이 서버에 연결했지만 iOS가 해당 TLS 인증서를 신뢰하지 않아요. 자체 인증 기관을 사용한다면 루트 인증서가 이 기기에 설치되어 있고 신뢰하도록 설정되어 있는지 확인하세요.
pl: Conduit połączył się z serwerem, ale iOS nie ufa jego certyfikatowi TLS. Jeśli używasz własnego urzędu certyfikacji, upewnij się, że jego certyfikat główny jest zainstalowany i zaufany na tym urządzeniu.
pt_br: O Conduit acessou o servidor, mas o iOS não confia no certificado TLS dele. Se você usa sua própria autoridade certificadora, verifique se o certificado raiz está instalado e marcado como confiável neste aparelho.
ru: Conduit связался с сервером, но iOS не доверяет его TLS-сертификату. Если вы используете собственный центр сертификации, убедитесь, что его корневой сертификат установлен на этом устройстве и ему назначено доверие.
tr: Conduit sunucuya ulaştı ancak iOS sunucunun TLS sertifikasına güvenmiyor. Kendi sertifika yetkilinizi kullanıyorsanız kök sertifikasının bu cihazda yüklü ve güvenilir olduğundan emin olun.
zh_hans: Conduit 已连上服务器，但 iOS 不信任其 TLS 证书。如果你使用自己的证书颁发机构，请确保其根证书已安装并受此设备信任。
zh_hant: Conduit 已連上伺服器，但 iOS 不信任其 TLS 憑證。如果你使用自己的憑證授權單位，請確認其根憑證已在此裝置上安裝並受信任。

source: Conduit voice is ready for this profile.
de: Der Conduit-Sprachmodus ist für dieses Profil bereit.
es: La voz de Conduit está lista para este perfil.
fr: La voix Conduit est prête pour ce profil.
id: Suara Conduit siap untuk profil ini.
it: La voce di Conduit è pronta per questo profilo.
ja: このプロファイルでConduitの音声を使用する準備ができました。
ko: 이 프로필에서 Conduit 음성을 사용할 준비가 됐어요.
pl: Głos Conduit jest gotowy dla tego profilu.
pt_br: A voz do Conduit está pronta para este perfil.
ru: Голос Conduit готов для этого профиля.
tr: Bu profil için Conduit sesi hazır.
zh_hans: 此档案的 Conduit 语音已就绪。
zh_hant: 此設定檔的 Conduit 語音已就緒。

source: Conduit will check the dashboard address and try your credentials now. Nothing is saved, and Conduit won’t connect yet — you’ll confirm everything on the Review screen.
de: Conduit prüft jetzt die Dashboard-Adresse und testet deine Zugangsdaten. Nichts wird gespeichert, und Conduit verbindet sich noch nicht – du bestätigst alles auf dem Bildschirm „Überprüfung“.
es: Conduit comprobará ahora la dirección del panel y probará tus credenciales. No se guarda nada y Conduit aún no se conectará: lo confirmarás todo en la pantalla Revisión.
fr: Conduit va vérifier l'adresse du tableau de bord et essayer vos identifiants maintenant. Rien n'est enregistré et Conduit ne se connectera pas encore : vous confirmerez tout sur l'écran Vérification.
id: Conduit akan memeriksa alamat dasbor dan mencoba kredensial Anda sekarang. Tidak ada yang disimpan, dan Conduit belum akan terhubung — Anda akan mengonfirmasi semuanya di layar Tinjauan.
it: Conduit ora controllerà l'indirizzo della dashboard e proverà le tue credenziali. Non viene salvato nulla e Conduit non si connetterà ancora: confermerai tutto nella schermata Revisione.
ja: Conduitは今からダッシュボードのアドレスを確認し、認証情報を試します。何も保存されず、まだ接続もしません。すべての内容は「確認」画面で最終確認します。
ko: Conduit이 지금 대시보드 주소를 확인하고 자격 증명을 시도해요. 아무것도 저장되지 않으며 아직 연결하지도 않아요. 모든 내용은 ‘검토’ 화면에서 확인해요.
pl: Conduit sprawdzi teraz adres panelu i wypróbuje Twoje dane logowania. Nic nie zostanie zapisane, a Conduit jeszcze się nie połączy — wszystko potwierdzisz na ekranie „Przegląd”.
pt_br: O Conduit vai verificar o endereço do painel e testar suas credenciais agora. Nada é salvo, e o Conduit ainda não vai se conectar — você confirmará tudo na tela Revisão.
ru: Conduit сейчас проверит адрес дашборда и ваши учётные данные. Ничего не сохраняется, и Conduit пока не подключится — всё это вы подтвердите на экране «Проверка».
tr: Conduit şimdi panel adresini denetleyip kimlik bilgilerinizi deneyecek. Hiçbir şey kaydedilmez ve Conduit henüz bağlanmaz — her şeyi İnceleme ekranında onaylayacaksınız.
zh_hans: Conduit 现在会检查仪表盘地址并尝试你的凭据。不会保存任何内容，Conduit 也尚未连接——你将在「审核」页确认所有信息。
zh_hant: Conduit 現在會檢查儀表板位址並試用你的認證資訊。不會儲存任何內容，Conduit 也還不會連線：你會在「檢閱」畫面上確認所有內容。

source: Conduit will not ask you to expose a raw public port, create firewall rules, or bypass certificate checks.
de: Conduit fordert dich nie auf, einen öffentlichen Port direkt freizugeben, Firewall-Regeln anzulegen oder Zertifikatsprüfungen zu umgehen.
es: Conduit no te pedirá que expongas un puerto público directo, que crees reglas de firewall ni que omitas las comprobaciones de certificados.
fr: Conduit ne vous demandera pas d'exposer un port public brut, de créer des règles de pare-feu ni de contourner les vérifications de certificat.
id: Conduit tidak akan meminta Anda membuka port publik mentah, membuat aturan firewall, atau melewati pemeriksaan sertifikat.
it: Conduit non ti chiederà di esporre una porta pubblica diretta, creare regole del firewall o ignorare i controlli dei certificati.
ja: Conduitが、公開ポートをそのまま開放したり、ファイアウォールルールを作成したり、証明書チェックを回避したりするよう求めることはありません。
ko: Conduit은 공용 포트를 그대로 노출하거나, 방화벽 규칙을 만들거나, 인증서 확인을 우회하라고 요구하지 않아요.
pl: Conduit nie poprosi Cię o udostępnienie publicznego portu, tworzenie reguł zapory ani pomijanie weryfikacji certyfikatów.
pt_br: O Conduit não vai pedir que você exponha uma porta pública direta, crie regras de firewall ou ignore verificações de certificado.
ru: Conduit не попросит вас открыть публичный порт, создавать правила брандмауэра или обходить проверку сертификатов.
tr: Conduit sizden ham bir genel bağlantı noktası açmanızı, güvenlik duvarı kuralları oluşturmanızı veya sertifika denetimlerini atlamanızı istemez.
zh_hans: Conduit 不会要求你暴露原始公网端口、创建防火墙规则或绕过证书检查。
zh_hant: Conduit 不會要求你開放原始的公用連接埠、建立防火牆規則或略過憑證檢查。

source: Conduit-generated vibration feedback for actions and response progress. iOS system controls can still provide their own feedback.
de: Von Conduit erzeugtes Vibrationsfeedback für Aktionen und den Antwortfortschritt. iOS-Systemsteuerelemente können weiterhin eigenes Feedback geben.
es: Vibración generada por Conduit para acciones y el progreso de las respuestas. Los controles del sistema iOS pueden seguir dando su propia respuesta háptica.
fr: Retour haptique généré par Conduit pour les actions et la progression des réponses. Les commandes système d'iOS peuvent toujours fournir leur propre retour.
id: Umpan balik getaran dari Conduit untuk tindakan dan progres respons. Kontrol sistem iOS tetap dapat memberikan umpan baliknya sendiri.
it: Feedback a vibrazione generato da Conduit per azioni e avanzamento delle risposte. I controlli di sistema di iOS possono comunque fornire il proprio feedback.
ja: 操作や応答の進行に合わせてConduitが生成する振動フィードバックです。iOSのシステムコントロールは独自のフィードバックを返す場合があります。
ko: 동작 및 응답 진행에 따라 Conduit이 만드는 진동 피드백이에요. iOS 시스템 컨트롤은 자체 피드백을 제공할 수 있어요.
pl: Wibracje generowane przez Conduit przy czynnościach i postępie odpowiedzi. Systemowe elementy sterujące iOS mogą nadal dawać własne reakcje.
pt_br: Vibrações geradas pelo Conduit para ações e para o progresso das respostas. Os controles do sistema iOS ainda podem ter a própria resposta tátil.
ru: Тактильный отклик Conduit на действия и ход ответа. Системные элементы управления iOS могут по-прежнему давать собственный отклик.
tr: Eylemler ve yanıt ilerlemesi için Conduit'in ürettiği titreşimli geri bildirim. iOS sistem denetimleri yine de kendi geri bildirimlerini sağlayabilir.
zh_hans: 由 Conduit 为操作与回复进度生成的振动反馈。iOS 系统控件仍可能提供自己的反馈。
zh_hant: Conduit 為操作和回覆進度產生的震動回饋。iOS 系統控制項仍可能提供自己的回饋。

source: Configured on Hermes
de: Auf Hermes konfiguriert
es: Configurado en Hermes
fr: Configuré sur Hermes
id: Dikonfigurasi di Hermes
it: Configurato su Hermes
ja: Hermesで設定済み
ko: Hermes에서 구성됨
pl: Skonfigurowano w Hermesie
pt_br: Configurado no Hermes
ru: Настроено в Hermes
tr: Hermes'te yapılandırıldı
zh_hans: 已在 Hermes 上配置
zh_hant: 已在 Hermes 上設定

source: Confirm %lld selected
de: %lld ausgewählte Optionen bestätigen
es: Confirmar %lld seleccionadas
fr: Confirmer %lld choix
id: Konfirmasi %lld yang dipilih
it: Conferma %lld selezionate
ja: 選択した%lld件を確定
ko: 선택한 %lld개 확인
pl: Potwierdź wybrane (%lld)
pt_br: Confirmar %lld selecionadas
ru: Подтвердить выбранные (%lld)
tr: Seçilen %lld öğeyi onayla
zh_hans: 确认已选 %lld 项
zh_hant: 確認已選取的 %lld 項

source: Confirm this device’s date and time are correct.
de: Prüfe, ob Datum und Uhrzeit auf diesem Gerät stimmen.
es: Confirma que la fecha y la hora de este dispositivo son correctas.
fr: Vérifiez que la date et l'heure de cet appareil sont correctes.
id: Pastikan tanggal dan waktu perangkat ini benar.
it: Verifica che data e ora di questo dispositivo siano corrette.
ja: このデバイスの日付と時刻が正しいことを確認してください。
ko: 이 기기의 날짜와 시간이 올바른지 확인하세요.
pl: Upewnij się, że data i godzina na tym urządzeniu są prawidłowe.
pt_br: Confirme se a data e a hora deste aparelho estão corretas.
ru: Убедитесь, что дата и время на этом устройстве установлены правильно.
tr: Bu cihazın tarih ve saatinin doğru olduğundan emin olun.
zh_hans: 确认本设备的日期和时间正确无误。
zh_hant: 確認此裝置的日期與時間正確。

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
id: Hubungkan
it: Connetti
ja: 接続
ko: 연결
pl: Połącz
pt_br: Conectar
ru: Подключиться
tr: Bağlan
zh_hans: 连接
zh_hant: 連線

source: Connect a Hermes dashboard
de: Hermes-Dashboard verbinden
es: Conecta un panel de Hermes
fr: Connecter un tableau de bord Hermes
id: Hubungkan dasbor Hermes
it: Connetti una dashboard Hermes
ja: Hermesダッシュボードを接続
ko: Hermes 대시보드 연결
pl: Połącz panel Hermes
pt_br: Conectar um painel do Hermes
ru: Подключите дашборд Hermes
tr: Bir Hermes paneli bağlayın
zh_hans: 连接 Hermes 仪表盘
zh_hant: 連線到 Hermes 儀表板

source: Connect a Hermes profile
de: Hermes-Profil verbinden
es: Conecta un perfil de Hermes
fr: Connecter un profil Hermes
id: Hubungkan profil Hermes
it: Connetti un profilo Hermes
ja: Hermesプロファイルを接続
ko: Hermes 프로필 연결
pl: Połącz profil Hermes
pt_br: Conectar um perfil do Hermes
ru: Подключите профиль Hermes
tr: Bir Hermes profili bağlayın
zh_hans: 连接 Hermes 档案
zh_hant: 連接 Hermes 設定檔

source: Connect to a dashboard before creating a pairing code.
de: Verbinde dich mit einem Dashboard, bevor du einen Kopplungscode erstellst.
es: Conéctate a un panel antes de crear un código de vinculación.
fr: Connectez-vous à un tableau de bord avant de créer un code de jumelage.
id: Hubungkan ke dasbor sebelum membuat kode pemasangan.
it: Connettiti a una dashboard prima di creare un codice di abbinamento.
ja: ペアリングコードを作成する前に、ダッシュボードに接続してください。
ko: 페어링 코드를 만들기 전에 대시보드에 연결하세요.
pl: Połącz się z panelem, zanim utworzysz kod parowania.
pt_br: Conecte-se a um painel antes de criar um código de emparelhamento.
ru: Подключитесь к дашборду, прежде чем создавать код сопряжения.
tr: Eşleme kodu oluşturmadan önce bir panele bağlanın.
zh_hans: 先连接一个仪表板，再创建配对码。
zh_hant: 請先連線到儀表板，再建立配對碼。

source: Connect to Hermes to configure voice for this profile.
de: Verbinde dich mit Hermes, um den Sprachmodus für dieses Profil zu konfigurieren.
es: Conéctate a Hermes para configurar la voz de este perfil.
fr: Connectez-vous à Hermes pour configurer la voix de ce profil.
id: Hubungkan ke Hermes untuk mengonfigurasi suara untuk profil ini.
it: Connettiti a Hermes per configurare la voce di questo profilo.
ja: このプロファイルの音声を設定するには、Hermesに接続してください。
ko: 이 프로필의 음성을 구성하려면 Hermes에 연결하세요.
pl: Połącz się z Hermesem, aby skonfigurować głos dla tego profilu.
pt_br: Conecte-se ao Hermes para configurar a voz deste perfil.
ru: Подключитесь к Hermes, чтобы настроить голос для этого профиля.
tr: Bu profil için sesi yapılandırmak üzere Hermes'e bağlanın.
zh_hans: 连接 Hermes 后才能为该档案配置语音。
zh_hant: 連線到 Hermes 以設定此設定檔的語音。

source: Connect to a Hermes dashboard to use Kanban.
de: Verbinde dich mit einem Hermes-Dashboard, um Kanban zu nutzen.
es: Conéctate a un panel de Hermes para usar Kanban.
fr: Connectez-vous à un tableau de bord Hermes pour utiliser Kanban.
id: Hubungkan ke dasbor Hermes untuk menggunakan Kanban.
it: Connettiti a una dashboard Hermes per usare Kanban.
ja: カンバンを使用するには、Hermesダッシュボードに接続してください。
ko: Kanban을 사용하려면 Hermes 대시보드에 연결하세요.
pl: Połącz się z panelem Hermes, aby korzystać z Kanban.
pt_br: Conecte-se a um painel do Hermes para usar o Kanban.
ru: Подключитесь к дашборду Hermes, чтобы использовать Kanban.
tr: Kanban'ı kullanmak için bir Hermes paneline bağlanın.
zh_hans: 连接 Hermes 仪表盘后才能使用看板。
zh_hant: 連線到 Hermes 儀表板以使用 Kanban。

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
pl: Połączono
pt_br: Conectado
ru: Подключено
tr: Bağlandı
zh_hans: 已连接
zh_hant: 已連線

source: Connecting…
de: Wird verbunden …
es: Conectando…
fr: Connexion…
id: Menghubungkan…
it: Connessione…
ja: 接続中…
ko: 연결 중…
pl: Łączenie…
pt_br: Conectando…
ru: Подключение…
tr: Bağlanıyor…
zh_hans: 连接中…
zh_hant: 連線中…

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
pl: Połączenie
pt_br: Conexão
ru: Подключение
tr: Bağlantı
zh_hans: 连接
zh_hant: 連線

source: Connection Setup
de: Verbindung einrichten
es: Configuración de la conexión
fr: Configuration de la connexion
id: Penyiapan Koneksi
it: Configurazione connessione
ja: 接続設定
ko: 연결 설정
pl: Konfiguracja połączenia
pt_br: Configuração da Conexão
ru: Настройка подключения
tr: Bağlantı Kurulumu
zh_hans: 连接设置
zh_hant: 連線設定

source: Connection method
de: Verbindungsmethode
es: Método de conexión
fr: Méthode de connexion
id: Metode koneksi
it: Metodo di connessione
ja: 接続方法
ko: 연결 방법
pl: Metoda połączenia
pt_br: Método de conexão
ru: Способ подключения
tr: Bağlantı yöntemi
zh_hans: 连接方式
zh_hant: 連線方式

source: Connection scheme
de: Verbindungsschema
es: Esquema de conexión
fr: Protocole de connexion
id: Skema koneksi
it: Schema di connessione
ja: 接続スキーム
ko: 연결 스킴
pl: Schemat połączenia
pt_br: Esquema de conexão
ru: Схема подключения
tr: Bağlantı şeması
zh_hans: 连接协议
zh_hant: 連線協定

source: Connection timed out
de: Zeitüberschreitung der Verbindung
es: Se agotó el tiempo de conexión
fr: Délai de connexion dépassé
id: Waktu koneksi habis
it: Tempo di connessione scaduto
ja: 接続がタイムアウトしました
ko: 연결 시간 초과
pl: Przekroczono limit czasu połączenia
pt_br: A conexão expirou
ru: Время ожидания подключения истекло
tr: Bağlantı zaman aşımına uğradı
zh_hans: 连接超时
zh_hant: 連線逾時

source: Connectors
de: Konnektoren
es: Conectores
fr: Connecteurs
id: Konektor
it: Connettori
ja: コネクタ
ko: 커넥터
pl: Łączniki
pt_br: Conectores
ru: Коннекторы
tr: Bağlayıcılar
zh_hans: 连接器
zh_hant: 連接器

source: Consecutive failures
de: Aufeinanderfolgende Fehlschläge
es: Fallos consecutivos
fr: Échecs consécutifs
id: Kegagalan berturut-turut
it: Errori consecutivi
ja: 連続失敗回数
ko: 연속 실패 횟수
pl: Kolejne niepowodzenia
pt_br: Falhas consecutivas
ru: Сбоев подряд
tr: Art arda hatalar
zh_hans: 连续失败
zh_hant: 連續失敗次數

source: Context
de: Kontext
es: Contexto
fr: Contexte
id: Konteks
it: Contesto
ja: コンテキスト
ko: 컨텍스트
pl: Kontekst
pt_br: Contexto
ru: Контекст
tr: Bağlam
zh_hans: 上下文
zh_hant: 上下文

source: ⚠️ Context compression was aborted; the transcript is unchanged.
de: ⚠️ Die Kontextkomprimierung wurde abgebrochen; das Transkript ist unverändert.
es: ⚠️ Se canceló la compresión del contexto; la transcripción no cambió.
fr: ⚠️ La compression du contexte a été interrompue ; la transcription est inchangée.
id: ⚠️ Pemadatan konteks dibatalkan; transkrip tidak berubah.
it: ⚠️ La compressione del contesto è stata interrotta; la trascrizione non è cambiata.
ja: ⚠️ コンテキストの圧縮が中止されました。会話履歴は変更されていません。
ko: ⚠️ 컨텍스트 압축이 중단됐어요. 대화 내용은 변경되지 않았어요.
pl: ⚠️ Kompresja kontekstu została przerwana; zapis rozmowy się nie zmienił.
pt_br: ⚠️ A compressão de contexto foi cancelada; a transcrição não mudou.
ru: ⚠️ Сжатие контекста прервано; переписка не изменилась.
tr: ⚠️ Bağlam sıkıştırma iptal edildi; transkript değişmedi.
zh_hans: 上下文压缩已中止；对话记录未发生更改。
zh_hant: ⚠️ 上下文壓縮已中止；對話記錄未變更。

source: Context compression
de: Kontextkomprimierung
es: Compresión del contexto
fr: Compression du contexte
id: Pemadatan konteks
it: Compressione del contesto
ja: コンテキストの圧縮
ko: 컨텍스트 압축
pl: Kompresja kontekstu
pt_br: Compressão de contexto
ru: Сжатие контекста
tr: Bağlam sıkıştırma
zh_hans: 上下文压缩
zh_hant: 上下文壓縮

source: Context engine
de: Kontext-Engine
es: Motor de contexto
fr: Moteur de contexte
id: Mesin konteks
it: Motore del contesto
ja: コンテキストエンジン
ko: 컨텍스트 엔진
pl: Silnik kontekstu
pt_br: Mecanismo de contexto
ru: Движок контекста
tr: Bağlam motoru
zh_hans: 上下文引擎
zh_hant: 上下文引擎

source: Context usage, %lld percent
de: Kontextnutzung, %lld Prozent
es: Uso del contexto: %lld por ciento
fr: Utilisation du contexte, %lld pour cent
id: Penggunaan konteks, %lld persen
it: Uso del contesto, %lld per cento
ja: コンテキスト使用率、%lldパーセント
ko: 컨텍스트 사용량, %lld퍼센트
pl: Użycie kontekstu: %lld procent
pt_br: Uso do contexto, %lld por cento
ru: Использование контекста: %lld процента
tr: Bağlam kullanımı, yüzde %lld
zh_hans: 上下文用量：百分之 %lld
zh_hant: 上下文用量，百分之 %lld

source: Continue
de: Weiter
es: Continuar
fr: Continuer
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
pl: Dalej
pt_br: Continuar
ru: Продолжить
tr: Devam
zh_hans: 继续
zh_hant: 繼續

source: Continue reading (%lld sections left)
de: Weiterlesen (%lld Abschnitte übrig)
es: Seguir leyendo (quedan %lld secciones)
fr: Continuer la lecture (%lld sections restantes)
id: Lanjutkan membaca (%lld bagian tersisa)
it: Continua a leggere (%lld sezioni rimanenti)
ja: 続きを読む（残り%lldセクション）
ko: 계속 읽기(%lld개 섹션 남음)
pl: Czytaj dalej (pozostało %lld sekcji)
pt_br: Continuar lendo (faltam %lld seções)
ru: Читать дальше (осталось %lld раздела)
tr: Okumaya devam et (%lld bölüm kaldı)
zh_hans: 继续阅读（剩余 %lld 节）
zh_hant: 繼續閱讀（還剩 %lld 節）

source: Continue where I left off
de: Dort weitermachen, wo ich aufgehört habe
es: Continuar donde lo dejé
fr: Reprendre là où j'en étais
id: Lanjutkan dari posisi terakhir
it: Riprendi da dove avevo lasciato
ja: 前回の続きから再開
ko: 중단한 곳에서 계속
pl: Kontynuuj od miejsca przerwania
pt_br: Continuar de onde parei
ru: Продолжить с того же места
tr: Kaldığım yerden devam et
zh_hans: 继续上次会话
zh_hant: 從上次中斷處繼續

source: Continuous Conversation
de: Fortlaufende Unterhaltung
es: Conversación continua
fr: Conversation continue
id: Percakapan Berkelanjutan
it: Conversazione continua
ja: 連続会話
ko: 연속 대화
pl: Ciągła rozmowa
pt_br: Conversa Contínua
ru: Непрерывный разговор
tr: Sürekli Konuşma
zh_hans: 连续对话
zh_hant: 連續對話

source: Conversation
de: Unterhaltung
es: Conversación
id: Percakapan
it: Conversazione
ja: 会話
ko: 대화
pl: Rozmowa
pt_br: Conversa
ru: Разговор
tr: Konuşma
zh_hans: 对话
zh_hant: 對話

source: Conversation title
de: Titel der Unterhaltung
es: Título de la conversación
fr: Titre de la conversation
id: Judul percakapan
it: Titolo della conversazione
ja: チャットのタイトル
ko: 대화 제목
pl: Tytuł rozmowy
pt_br: Título da conversa
ru: Название чата
tr: Konuşma başlığı
zh_hans: 对话标题
zh_hant: 對話標題

source: Copied
de: Kopiert
es: Copiado
fr: Copié
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
tr: Kopyalandı
zh_hans: 已复制
zh_hant: 已拷貝

source: Copy
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
tr: Kopyala
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy %@ command
de: Befehl „%@“ kopieren
es: Copiar comando %@
fr: Copier la commande %@
id: Salin perintah %@
it: Copia comando %@
ja: %@コマンドをコピー
ko: %@ 명령 복사
pl: Kopiuj polecenie %@
pt_br: Copiar comando %@
ru: Скопировать команду %@
tr: %@ komutunu kopyala
zh_hans: 复制 %@ 命令
zh_hant: 拷貝 %@ 指令

source: Copy Prompt
de: Prompt kopieren
es: Copiar instrucción
fr: Copier le prompt
id: Salin Prompt
it: Copia prompt
ja: プロンプトをコピー
ko: 프롬프트 복사
pl: Kopiuj prompt
pt_br: Copiar Prompt
ru: Скопировать запрос
tr: İstemi Kopyala
zh_hans: 复制提示词
zh_hant: 拷貝提示詞

source: Copy Task ID
de: Aufgaben-ID kopieren
es: Copiar ID de la tarea
fr: Copier l'ID de la tâche
id: Salin ID Tugas
it: Copia ID attività
ja: タスクIDをコピー
ko: 태스크 ID 복사
pl: Kopiuj ID zadania
pt_br: Copiar ID da Tarefa
ru: Скопировать ID задачи
tr: Görev Kimliğini Kopyala
zh_hans: 复制任务 ID
zh_hant: 拷貝任務 ID

source: Copy Task Title
de: Aufgabentitel kopieren
es: Copiar título de la tarea
fr: Copier le titre de la tâche
id: Salin Judul Tugas
it: Copia titolo attività
ja: タスクのタイトルをコピー
ko: 태스크 제목 복사
pl: Kopiuj tytuł zadania
pt_br: Copiar Título da Tarefa
ru: Скопировать название задачи
tr: Görev Başlığını Kopyala
zh_hans: 复制任务标题
zh_hant: 拷貝任務標題

source: Copy command
de: Befehl kopieren
es: Copiar comando
fr: Copier la commande
id: Salin perintah
it: Copia comando
ja: コマンドをコピー
ko: 명령 복사
pl: Kopiuj polecenie
pt_br: Copiar comando
ru: Скопировать команду
tr: Komutu kopyala
zh_hans: 复制命令
zh_hant: 拷貝指令

source: Copy full source
de: Gesamte Quelle kopieren
es: Copiar código fuente completo
fr: Copier toute la source
id: Salin seluruh sumber
it: Copia tutto il sorgente
ja: ソース全体をコピー
ko: 전체 소스 복사
pl: Kopiuj całe źródło
pt_br: Copiar código-fonte completo
ru: Скопировать весь исходный текст
tr: Kaynağın tamamını kopyala
zh_hans: 复制完整源码
zh_hant: 拷貝完整原始碼

source: Quote
de: Zitieren
es: Citar
fr: Citer
id: Kutip
it: Cita
ja: 引用
ko: 인용
pl: Cytuj
pt_br: Citar
ru: Цитировать
tr: Alıntıla
zh_hans: 引用
zh_hant: 引用

source: Quote this response
de: Diese Antwort zitieren
es: Citar esta respuesta
fr: Citer cette réponse
id: Kutip respons ini
it: Cita questa risposta
ja: この応答を引用
ko: 이 응답 인용
pl: Cytuj tę odpowiedź
pt_br: Citar esta resposta
ru: Цитировать этот ответ
tr: Bu yanıtı alıntıla
zh_hans: 引用此回复
zh_hant: 引用此回覆

source: Quoted in your message
de: In deiner Nachricht zitiert
es: Citado en tu mensaje
fr: Cité dans votre message
id: Dikutip dalam pesan Anda
it: Citato nel tuo messaggio
ja: メッセージに引用済み
ko: 메시지에 인용됨
pl: Cytowane w Twojej wiadomości
pt_br: Citado na sua mensagem
ru: Цитата в вашем сообщении
tr: Mesajınızda alıntılandı
zh_hans: 已引用到你的消息中
zh_hant: 已引用到你的訊息中

source: Remove quoted reply
de: Zitierte Antwort entfernen
es: Quitar respuesta citada
fr: Retirer la réponse citée
id: Hapus balasan yang dikutip
it: Rimuovi risposta citata
ja: 引用した返信を削除
ko: 인용된 답장 제거
pl: Usuń cytowaną odpowiedź
pt_br: Remover resposta citada
ru: Удалить цитату
tr: Alıntılanan yanıtı kaldır
zh_hans: 移除引用的回复
zh_hant: 移除引用的回覆

source: Replying to
de: Antwort auf
es: Respondiendo a
fr: En réponse à
id: Membalas
it: In risposta a
ja: 返信先
ko: 답장 대상
pl: Odpowiedź na
pt_br: Respondendo a
ru: Ответ на
tr: Yanıtlanan
zh_hans: 回复
zh_hant: 正在回覆

source: Replying to %@
de: Antwort auf %@
es: Respondiendo a %@
fr: En réponse à %@
id: Membalas %@
it: In risposta a %@
ja: %@に返信
ko: %@에 답장
pl: Odpowiedź na: %@
pt_br: Respondendo a %@
ru: Ответ на: %@
tr: Yanıtlanan: %@
zh_hans: 回复 %@
zh_hant: 正在回覆 %@
